{"timestamp": "15시36분", "speaker": "소위원장 김현", "text": "성원이되었으므로제426회국회(임시회) 제2차정보통신방송법안심사소위원회를개회하겠습니다. 오늘회의에서는지난소위에서논의하였던방송문화진흥회법일부개정법률안을비롯한45건의법률안을계속해서심사하도록하겠습니다. 법안심사를위해서과기2차관님나오셨어요? 2차관없는데……"}
{"timestamp": "15시37분", "speaker": "소위원장 김현", "text": "의사일정제1항한민수의원대표발의, 방송문화진흥회법일부개정법률안과의사일정제45항신장식의원대표발의한국교육방송공사법일부개정법률안까지45건의법률안을일괄하여상정합니다. 공개자리에서말씀하실건가요?"}
{"timestamp": "[unused]", "speaker": "한민수위원", "text": "예, 그래도됩니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "먼저말씀해주시기바랍니다. 한민수위원님."}
{"timestamp": "[unused]", "speaker": "한민수위원", "text": "언론현업단체뿐만아니고정말많은국민들이오늘이자리에서논의될, 심사될방송3법에대해서관심이지대합니다. 공영방송을국민의품으로돌려주겠다, 이런가치가담긴법안을심사하는데지금제1야당위원들이한분도없습니다. 통상의경우에집권한세력들이이런법안을하는것에반대해오지않았습니까? 집권여당인민주당이이법안을같이심사하고논의하고처리하겠다고하는데야당이반대를하고있습니다. 공영방송을국민들에게돌려주겠다고하는데…… 도대체, 윤석열정권이국민들에의해서파면되고윤석열전대통령이끌려내려왔음에도불구하고아직도엉망진창인것같아요. 아직도국민의힘은본인들이무슨일을하고있는지를모르는것같습니다. 이번회의에불참한국민의힘위원들에대해서심히유감스럽다이런말씀꼭드리겠습니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "감사합니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "소위공개는여기까지하겠습니다. 언론인여러분들의협조부탁드립니다. 의사일정제1항부터13항까지수석전문위원께서보고해주시기바랍니다."}
{"timestamp": "[unused]", "speaker": "수석전문위원 이복우", "text": "수석전문위원입니다. 방금소위원장님이의사일정순서대로말씀하셨는데요. 기본이되는방송법의사일정부터하겠습니다. 소위자료제일두꺼운것, 방송법부터설명을드리면다른구조가유사하기때문에방송법쪽으로설명을드리겠습니다. 그리고앞의부분, 주요골자라든가주요내용, 기존에법안심사소위원회2회개최하고공청회개최했던내용은생략토록하겠습니다. 먼저26쪽을보시겠습니다. 26쪽을보시면오늘법안심사소위원회에보고드릴내용이라든가조문검토내용관련해서안내사항입니다. 뭐냐하면기존개정안의내용중에민주당의통합안으로지난주법안심사소위원회에제안됐던내용이이미한번위원회에참고자료로제출되었던내용이기때문에그안에포함된사항과당초에여러개, 15개의개정법률안에포함됐던사항을분리했습니다. 그러니까민주당통합안에포함된사항을중심으로개정안조문대비표상비고란에설명을드리고의견을드리는방식으로진행을하겠습니다. 그리고또기존의개정안에관련됐던내용이어도, 통합안에포함되지않았던내용이라고하더라도사실상민주당안에, 기존의법안에들어가있는논의구조를다이렇게끌어와서통합안에반영했기때문에그걸원용할수있다는차원에서민주당안에포함되지않은내용도‘기존개정안관련검토사항’이라는항목으로자료에넣어두었습니다. 그걸보시면될것같습니다. 그리고각개정안에서제안했던참고조문들은뒤에그냥참고자료로배치했음을말씀드립니다. 그러면먼저27쪽보시겠습니다. 그리고순서는저희들이조문의순서대로배치했음을말씀을드립니다. 그러니까조문이빠른조문내용부터법안심사소위자료에넣었습니다. 그래서위원님들께서논의를하실때제가예를들면27쪽에있는편성위원회설치, 방송편성규약그다음에재허가사유에추가하는이내용을먼저말씀을드리면거기서위원님들께서이내용은예를들면민주당의안대로가자, 그대로논의하셔도되고아니면그런여러가지우려사항들이있는걸감안해서어떻게하자그렇게하시면서조문별로결정을하시면될것같습니다. 그게소위심사의방식입니다. 먼저보고를드리겠습니다. 편성위원회설치와방송편성규약준수의무신설그다음에재허가사유를추가하는내용입니다. 여기민주당안은4조의2는방송사업자의편성위원회설치의무와심의사항등을규정하고있습니다. 그리고4조에서편성위원회를통해서방송편성책임자의선임그다음에방송편성규약의재·개정을할수있도록하고방송편성규약준수의무를두고있습니다. 이게17조를통해서, 뒤에29쪽을보시면, 그다음에편성위원회관련해서도17조에는재허가·승인내용도포함됩니다."}
{"timestamp": "[unused]", "speaker": "방송통신위원회사무처장전담직무대리 김영관", "text": "방통위사무처장직대입니다. 저희는국회에서논의를통해서정해주시면거기에따르겠다는입장입니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "왜냐하면이견있는안이있으면그걸어떻게조정해서협의하고합의하는데지금안이없기때문에단일안입니다. 지금민주당안, 그러니까조국혁신당하고민주당안이단일하게올라왔기때문에그걸가지고토론하시면되고정부는안에대해서입장을내는거지요, 정부측의견을."}
{"timestamp": "[unused]", "speaker": "최형두위원", "text": "저도안에대해서좀입장을말씀드려도될까요?"}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "아니요, 그러니까정부측은……"}
{"timestamp": "[unused]", "speaker": "최형두위원", "text": "다이야기했습니까, 정부측은?"}
{"timestamp": "[unused]", "speaker": "방송통신위원회사무처장전담직무대리 김영관", "text": "예, 말씀드렸습니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "국회의견을존중한다는거지요, 지금?"}
{"timestamp": "[unused]", "speaker": "방송통신위원회사무처장전담직무대리 김영관", "text": "그렇습니다."}
{"timestamp": "[unused]", "speaker": "최형두위원", "text": "국민의힘최형두입니다. 이문제가사실은참새롭게떠오르는현안인데저희들걱정이큽니다. 노사동수편성위원회구성과심의의결권부여의문제점에대해서말씀드리겠습니다. 기본적으로편성위원회에심의의결권을부여하는것은편성의자유를침해하는것이라고저희들은보고있습니다. 방송편성은헌법상보장된언론·출판의자유, 헌법제21조에해당합니다. 그런데이것을이런, 언론사의편성권을제한하는것은위헌적이라고생각합니다. 그리고편성책임자임명에편성위원회가관여하는것역시도인사권침해라고생각합니다. 이와관련해서헌법재판소는2021년8월31일날선고한2019헌바439 전원재판부결정문에서방송사업자가자율적으로방송편성을할수있도록방송편성의자유와독립이지켜져야한다라고결정한바있습니다. 또개정안에따른편성위원회는사실상회사의경영위원회의역할을하게됩니다. 즉노조가편성위원회를통해서경영간섭이가능한구조입니다. 또편성위원회를노사동수로구성하고의결권을부여하면의견충돌이발생할때합의도출이어려워서의사결정이지연될수도있습니다. 특히방송편성은빠른판단과전략적결정이필요한데위원회의결을통하면실시간편성조정이나긴급편성변경에제약이생길수도있습니다. 이와함께책임소재가모호해지고책임경영의걸림돌로작용할것이라는우려도현장에서큽니다. 편성위원회의의결을법제화하면전문방송경영인책임하의편성·운영이불가능해지고요. 문제가생길경우의사결정은편성위원회가하지만사회적·법적책임은회사가져야합니다. 결국권한과책임의불일치가발생할수가있습니다. 따라서저희당은편성위원회는내부규약에따라자문기능중심으로운영돼야한다는것이확고한입장입니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "다음또의견있으신분. 이훈기위원님말씀해주세요."}
{"timestamp": "[unused]", "speaker": "이훈기위원", "text": "최형두위원님말씀하신편성권침해같은건저는방송의특성을충분히고려, 이게경영권침해라고그러는데이게일반회사도아니고방송사기때문에편성과보도의독립성을유지하기위해서노사동수의편성위원회는필요하고. 이게경영권침해라고하는건일반기업, 사기업도아니고방송사고그리고방송통신위원회도방송의독립성을지키기위해서독립기구로있지않습니까? 그런측면에서이부분은저는최형두간사님의말씀에동의할수가없고요. 그리고큰틀에서이법에대해서좀말씀드리면아까한민수위원도말씀하셨지만저는이법이여러번논의를통하고일부이견이있었지만민주당의의견으로정리를잘했고상당히개혁적이고이방송3법이통과되면공영방송문제의큰산은넘는다고저는봅니다. 그래서상당히의미있는법이고. 좀아쉬운것은국민들에게방송을돌려드린다는측면에서저는두가지라고봐요. 하나는정치적독립이고하나는국민들이얼마나참여하느냐인데정치적독립에있어서는정치적후견주의를약하게해서국회추천을좀줄이는건데지금한40% 수준인데더줄이면좋겠지만이것도과거에비해서상당히전향적이라고생각을해요. 그래서이부분이있고. 또하나는사장후보국민추천위원회에100인이상의국민들이참여하는것은국민들에게돌려드리고국민들이공영방송사장뽑는데직접참여할수있다는데에서상당히전향적이고의미있는방송법이라고생각을합니다. 그래서저는국민의힘위원들이오늘보니까기자회견도하시고안도안내면서반대를위한반대를하시는데이정도의국민들한테호응받을수있는방송법이라면같이좀동의를해서방송법이모양좋게통과될수있게협조해주셨으면합니다. 이상입니다."}
{"timestamp": "[unused]", "speaker": "최형두위원", "text": "잠깐제가……"}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "잠깐만요. 지금우리가이해민위원님시간이많지않은관계로전체를다한번하시고요. 그다음에각자의견을내서처리하는방식으로할게요. 왜냐하면지난번에1독을다했기때문에의견들이다있지않습니까? 그래서수석전문위원께서일괄보고해주시고요일괄답변하고의견을내는걸로이렇게진행하겠습니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "지금 체계와 관련된 거, 이거는 사실 거의 다 유사한 것이기 때문에, 방문진 것은 별도로 인원만 줄어든 것이기 때문에 거기에 따라가는 시청자위원회 종사자 그것만 지금 변동이 있는 거잖아요. 둘, 변동이 있는 거? 나머지는……"}
{"timestamp": "[unused]", "speaker": "수석전문위원 이복우", "text": "방송문화진흥회법도 보도록 할까요, 그러면? 방송문화진흥회는 감사 이런 게 좀 포함돼 있고 그렇습니다. 그거 말고는 특별히 차이는 없습니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "그다음에 EBS도 추천 단위만 다르기 때문에 추가로 설명할 것은 굳이 없을 것 같고요. 정부 측 의견 주십시오."}
{"timestamp": "[unused]", "speaker": "방송통신위원회사무처장 전담직무대리 김영관", "text": "방통위는 아까 말씀드린 것처럼 국회에서 논의해서 정해주시면 따르겠다는 입장입니다."}
{"timestamp": "[unused]", "speaker": "과학기술정보통신부 방송진흥정책관 강도성", "text": "과기정통부 보고드리겠습니다. 지금 2차관이 예결소위에 참석해서 방송진흥관이 보고드리도록 하겠습니다. 앞서 수석전문위원 말씀하신 대로 SO, 위성, IPTV 그리고 유료방송 채널 구성·운영에 대한 부분이 저희 과기정통부 소관이기 때문에 위원 추천 시 과기정통부령으로 정하는 단체로 추천을 요청드립니다. 그리고 시청자위원회 운영 결과 보고 시에도 과기정통부 소관으로 조정을 해주시면 좋겠습니다. 그리고 추가 개정 필요 사항으로 시청자위의 불만 처리 요청 역시 과기정통부 소관으로 조정이 필요한 것으로 말씀드리겠습니다. 그리고 마지막으로 영세 개별 SO 사업자 규제 부담 완화 측면에서 시청자위원회 의무 대상에서 제외를 검토해주시면 좋겠습니다. 이상입니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "위원님들 의견 말씀해주시기 바랍니다."}
{"timestamp": "[unused]", "speaker": "최형두 위원", "text": "아까 제 의견에 대해서 여당 위원님께서 한 말씀하셨는데 우선 방송편성위원회는 공영방송에 해당하는 것이 아닙니다. 이거는 지금 민영방송과 방송사업자 전체를 대상으로 한 편성위원회, 새로운 신설 법안이 되어서 이 문제에 대해서 많은 방송사 사장들도, 방송사에서도 걱정하고 있다, 자율에 맡겨야 할 일에 대해서 지나친 규제를 하고 있다라는 우려를 밝히고 있습니다. 또 하나, 우리 당이 의견이 없다고 하셨는데 우리 당은 지난 21대 국회까지 여야가 지켜왔던 또 함께 발전시켜왔던 그 법안에 대해서 그 법안이 여전히 유효하고 그 법안이 대의 민주주의에 따른 국민의 권한을 위임받아서 국민의 재산인 지상파를 사용하는 국민의 방송에 대해서 어떻게 그것을 선량한 관리 범위 내에서 쓸 수 있을 것인가에 대해서 오랜 고민 끝에 지난 21대 국회 때까지 여야 의원들이, 선배 의원들이 또 여당과 야당이 오가고 집권당이 바뀐 적도 있었지만 계속 유지돼 온 아주 표준의 문제라고 생각합니다. 다시 한번 말씀드리자면 국민의 재산인 지상파를 사용하고 국민을 위해서 국민의 방송이 되어야 될 공영방송의 이사회와 선임을 하는 과정에서 국민의 대의 기구, 즉 국민의 위임을 받지 않은 기구나 단체가 국민으로부터 전혀 위임받지 못한 사람들이 그 운영이라든가 이사회, 사장 선임 등을 좌우하도록 해서는 안 된다는 것이 확고한 입장입니다. 위임받지 않은 기구나 단체가 국민의 재산, 국민의 방송을 맡을 수 없다는 것입니다, 누누이 강조하지만. 현행의 공영방송 이사회 구조, 사장 선임 방식에 대해 정치 후견주의라고 규정하시는데 이는 대의 민주주의 원리를 스스로 부정하는 개념입니다. 한편으로 하면 국회에 대한 자기모독입니다. 국회가 제 역할도 못하고 국민의 기대에 한참 모자란 것도 사실입니다. 그러나 새로운 여야 협치로 국민의 기대에 부응해야 하고 또 그동안 방송계가 지적했던 여러 문제들을 국회가 국민의 위임을 받아서 추천하는 이사회에서 충실히 반영되도록 해야 될 문제이지, 자칫하면 빈대 잡겠다고 초가삼간을 태우는 교각살우의 우려를 범할 수 있다는 점을 다시 한번 말씀드립니다. 국회가 그동안 과연 적절한 사람을 추천했는지 여부에 대해서는 저도 냉정하게 반성해야 된다고 생각합니다. 하지만 국민이 위임한 권한에 따라 국민의 재산, 국민의 방송을 제자리에 둬야 합니다. 방송 종사자라는 이름으로 또는 방송 전문가라는 이름으로 누구로부터 위임받지 않은 기구나 단체가 공영방송을 좌우해서는 안 됩니다. 이미 공영방송 내에서 노조 간의 갈등, 무엇보다도 강력한 노조가 있는 공영방송에서 작은 노조를 탄압한다거나 이로 인해서 재판이 진행 중이고 또 강력한 노조가 있는 공영방송 내에서 비정규직에 대한 차별과 직장 내 따돌림으로 인한 비극도 있었습니다. 고 오요안나 씨 사건의 경우가 대표적이었습니다. 지금 방송법 체제는 글로벌 표준입니다. 그동안 수차례 정권 교체가 있어 왔고 여야가 바뀌었지만 이 같은 방송 거버넌스는 선진국의 기준에 맞춘 것입니다. 영국의 BBC라든가 일본의 NHK, 독일, 미국에 맞춘 표준이었음을 다시 한번 강조합니다. 그리고 국회가 국민의 위임을 받아서 제대로 책임져야 합니다. 그래서 저는 야당이, 국민의힘이 의견을 내놓지 않고 반성한다는 것이 아니라 저희 당은 오랫동안 여야의 선배, 여러 정당의 선배 의원들이 지난 여러 차례 국회를 통해서 다듬어왔던 이 표준의 문제를 지키고, 다만 거기서 일어났던 여러 문제는 국회가 정하는 이사 선임에서 보다 엄정한 기준을 가지고 보다 철저하게 해서 방송계나 국민의 기대에 어긋나지 않도록 하는 게 더 중요하다고 생각합니다. 이상입니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "이해민 위원님 말씀해주십시오."}
{"timestamp": "[unused]", "speaker": "이해민 위원", "text": "시간을 조정해주셔서 감사합니다. 어쩌면 최형두 간사님께서 같은 야당으로서 저의 의견을 가장 듣고 싶어하실 것 같기도 합니다. 그래서 발언을 신청했습니다. 어제 토론회에서도 말씀을 드렸는데요. 저는 각론에 대해서 충분히 다양한 의견이 있을 수 있다고 생각을 하고 있습니다. 그럼에도 불구하고 새로운 정권이 시작될 때 반드시, 특히 야당이 더 주장을 해서 통과해야 한다고 하는 시급성 면에서 깊이 공감한다는 것도 밝힙니다. 저는 오늘 통과되는 법이 과연 진짜 100% 완벽하다, 저는 그렇게는 말씀은 못 드리겠습니다. 하지만 이게 있어야, 이런 그릇이 존재를 해야 완결성 있는 규정으로 진화 가능하다는 것도 최형두 간사님께 말씀을 드리고 싶습니다. 어떤 발전이냐? 예를 들어보겠습니다. 다양한 주체의 다양한 의견을 반영하겠다라는 취지라면 그리고 국민의 의견을 반영해야 한다면 사실 말씀하신 대로 선출직인 국회의 역할에 대한 제고가 있기를 희망하고 있어요. 특히 신장식 의원님 대표 발의한 내용처럼 추천 주체에 있어서 국회의 비교섭단체 몫도 반드시 포함되어야 된다 이런 주장도 저는 할 수가 있다고 봅니다. 이것은 그냥 드리는 말씀은 아니고 국회 스스로 정당성과 논리적인 일관성을 확보하는 차원에서라도 나중에라도 고려를 할 수 있는 부분이라서 이렇게 강조를 드리고요. 저는 그럼에도 불구하고 시급성 면은 어느 때보다 중요하다고 생각을 하고 있습니다. 전체적인 큰 틀에서 이것이 공영방송에 어떤 정권이 좌지우지할 수 있는 것을 막을 수 있고 국민에게 돌려드리는 길이라고 한다면 대승적인 차원에서 결단을 내려주시는 것이 좋지 않을까 이런 의견을 전달드리고요. 아까 전에 EBS 쪽은 설명 안 드렸습니다만 제가 시간 관계상 잠깐 언급을 하도록 하겠습니다. 아이들 키울 때 EBS 애청자로서 굉장히 많은 도움을 받았던 입장에서 말씀을 드립니다. EBS야말로 사실은 공익적인 교육방송으로서의 성격을 가지고 있지요. 그래서 어쩌면 가장 시급하게 독립성하고 공공성이 보장되어야 되는 대상인데요. 이게 현재 구조에서는…… 원래 EBS가 교육부 산하였었어요. 그러다가 이제 독립을 한 건데 아직도 교육부 산하의 사실상의 국영방송으로 전락할 우려가 있다라는 것, 그 걱정을 함께 말씀을 드립니다. 어쩌면 오늘 논의를 할 수 있으면 제일 좋을 것 같지만, 지금 한국교총 추천 몫에 대해서 걱정이 돼서 드리는 말씀인데 한국교총의 추천 몫이 당연직처럼 들어가 있는데요. 이것은 잠깐 과거의 몇 가지 사례를 들어서 우리가 다시 한번 고민을 해봐야 되는 영역이 아닐까 싶습니다. 과거 안양옥 이사는 이사 선임 7개월 만에 이사직 유지한 채로 새누리당 비례대표 지원에 나서기도 했고요. 교총 사무총장 출신으로 EBS 이사 지낸 양영복 이사는 개인정보 무단으로 이용해서 다수 교사들 김문수 후보 대선 교육특보로 임명한 혐의로 지금 고발을 당한 상태입니다. 리박스쿨 건으로 전 국민이 다 지금 충격을 받았는데 더 이상 교육이 망가져서는 안 돼서요, 저는 페이지 2페이지에서 교육단체 추천을 배제할 수 없다면 교육단체와 교육감협의회 추천을 2인으로 동일하게 하고 교육부 장관 추천을 삭제할 필요가 있다라는 그 의견을 전달합니다. 무엇보다 이것은 EBS 내부 구성원들이 요구하는 사항이라서요 이 법안의 정당성을 확보하기 위해서라도 내부 구성원들이 원하는 바가 반영이 되었으면 하다는 것 그리고 최형두 간사님께, 모두를 100% 만족시킬 수는 없다고 생각을 합니다. 하지만 국회 과방위가, 우리 소위가 한 걸음씩 앞으로 나가는 모습을 함께 보여줬으면 좋겠다 그런 말씀 올립니다."}
{"timestamp": "[unused]", "speaker": "노종면 위원", "text": "의견 있습니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "노종면 위원님 말씀하세요."}
{"timestamp": "[unused]", "speaker": "노종면 위원", "text": "일단 보도 PP에 대해서 두 회사 중의 하나가 형식적으로나마 민영화가 돼 있기 때문에 이게 사기업 자율권 침해 이런 지적이 있다고 말씀을 주셨는데, 방송은 공기지요. 그래서 종편·보도채널은 예외 없이 국가의 승인 내지는 허가를 받아야 합니다. 그것뿐만 아니라 주기적으로 재승인·재허가 심사를 받고 있습니다. 고도의 공적인 영역이에요. 왜? 보도를 담당하고 있고 방송의 파급력이 크기 때문에. 그것은 우리 대한민국 법치주의를 지탱하는 공적인 부분에 있어서는 법적인 규율이 필요하다라는 대전제, 대원칙에 부합하는 겁니다, 재승인·재허가 제도라는 것이. 그래서 재승인·재허가 또 애초에 사업을 시작할 때 승인·허가를 국가로부터 받아야 된다는 대원칙에 지금의 법률이 부합하는가 이것을 따져봐야 된다고 봐요. 한국거래소, 우리 증시 총괄하는 한국증권거래소라고 불리는 한국거래소는 공기업입니까, 사기업입니까? 그 기업의 이사장은 법에 의해서 공모로 뽑게 돼 있습니다. 한국거래소는 그래서 공기업입니까? 사기업입니다. 중요한 금융거래를 국가의 승인 하에, 허가 하에 총괄하기 때문에 고도의 공적 책임을 부여하는 거예요. 우리 대한민국 법정신에 부합합니다. 여기에 판례까지 써놨는데 이런 것은 좀 검토 단계에서 걸러주셔야 돼요. 하나는 가처분 결정에 들어있는 내용입니다. 이것은 판단을 안 내린 거예요. 본안에서 다투라는 겁니다. 이게 어떻게 여기 들어옵니까? 그리고 하나는 연합뉴스 사례인데 연합뉴스에서는 보도국장 임명 동의할 때 3분의 2 동의를 요구했어요. 아주 강력한 동의 요건을 부여한 겁니다. 그게 과도하다고 법원이 판단한 겁니다. 이게 어떻게 우리 법안 내용에 대한 참고자료 내지는 판단자료가 될 수 있습니까? 심각하게 고민이 필요한 지점이라고 봅니다. 그래서 지금 검토보고서 존중하면서 읽고 있지만 지금 이 법 개정을 막을 이유로서는 전혀 설득력이 없다 이렇게 판단을 하고요. 그리고 지적해주신 YTN DMB 문제는 말씀대로 기술적으로 조율이 필요할 것 같고. 마지막으로 부칙에 민주당 당안이라고 설명됐던 것에서 좀 바뀐 게 있습니다. 부칙 3조를 보면 ‘보도에 관한 전문편성을 행하는 방송채널사용사업자에 관한 경과조치’ 여기…… 제가 요청을 했고 과방위 사전회의에서 동의를 얻어서 들어갔던 내용에는 ‘이 법 시행 후 3개월 이내’라는 한국방송공사(KBS)와 똑같은 시한이 적시돼 있었어요. 그런데 오늘 자료에는 빠져 있습니다. 그래서 제3조를 지금 자료에 적혀있는 것 말고 ‘이 법 시행 당시 재직하고 있던 보도에 관한 전문편성을 행하는 방송채널사용사업자의 대표자 및 보도책임자는 이 법 시행 후 3개월 이내에 제20조 및 제21조의 개정 규정에 따라 대표자와 보도책임자가 임명될 때까지 직무를 수행한다’ 이렇게 수정해주시기를 요청합니다. 이상입니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "이훈기 위원님 말씀해주시기 바랍니다."}
{"timestamp": "[unused]", "speaker": "이훈기 위원", "text": "저는 이 법은 많이 논의해서 여기에 대해서 더 이견 있는 것은 아니고요 추가로 향후에 반영했으면 하는 것 좀 말씀드리면, 아까 노종면 위원님이 보도전문채널 얘기했는데 사실 재허가의 순위를 보면 지상파가 가장 강한 재허가 요건이나 제재를 받는데 지상파는 지역민방도 똑같이 적용을 받습니다. 그러니까 보도전문채널보다 재허가에 있어서는 사실 지역민방이 더 강하게 제재를 받고 더 강한 재허가 조건을 갖는데 지역민방하고 종편은 지금 제가 보기에 아무런 견제 장치가 없어요. 원래 임명동의제가 들어갔으면 하는데 제가 지금 넣자는 것은 아닙니다, 지금 상당히 복잡해지기 때문에. 그렇지만 추후에 종합편성채널이라든가 지역지상파, 지역민방에 대해서는 반드시 견제장치인 임명동의제가 들어갔으면 하는 게 제 의견이고요. 그런데 지금 여기 넣자는 건 아닙니다, 너무 복잡해지니까."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "예, 알겠습니다. 이정헌 위원님 말씀해주시기 바랍니다."}
{"timestamp": "[unused]", "speaker": "이정헌 위원", "text": "저도 보도책임자의 임명동의제와 관련해서 다시 한번 말씀드리겠습니다. 어제 회의에서도, 공청회에서도 제가 말씀을 드렸습니다만 저는 민영방송, 종편까지도 보도책임자 임명동의제가 확대 적용돼야 된다라고 하는 말씀을 다시 한번 드립니다. 앞으로 우리가 수정을 하게 될 때 반드시 지역 민영방송, 종편까지도 보도책임자 임명동의제가 포함될 수 있도록 노력해야 된다고 저는 다시 한번 강조하고요. 그에 앞서서 방송법을 바꾸기 이전에라도 저희가 할 수 있는 일들이 있다고 생각됩니다. 방송의 공적 기능을 성실하게 수행하겠다고 해서 민영방송과 상업방송도 승인을 받고 허가를 받았던 것 아니겠습니까. 그렇다고 한다면 저는 방송 재허가·방송 재승인 과정에서 보도책임자의 임명동의제가 명확하게 그 기준 규정에 들어갔으면 좋겠다라고 하는 제안을 드립니다. 앞으로 방송통신위원회 법안 개정을 할 때 이 부분에 대해서 신경 쓰고 노력해서 보도책임자의 임명동의제가 방송사업자의 재허가·재승인 과정에 명문화될 수 있도록 함께 노력해주시면 고맙겠습니다. 이상입니다."}
{"timestamp": "[unused]", "speaker": "한민수 위원", "text": "동의합니다."}
{"timestamp": "[unused]", "speaker": "이정헌 위원", "text": "감사합니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "한민수 위원님 말씀해주시기 바랍니다."}
{"timestamp": "[unused]", "speaker": "한민수 위원", "text": "39페이지, 40페이지 관련돼가지고 아까 설명을, 수석전문위원 얘기 듣다가…… 저는 처음 법을 낼 때는 민주적 정당성이라는 측면에서 이사 추천을 국회로 하면 어떻겠느냐 해서 냈습니다. 그런데 치열한 논의 끝에 그동안에 논의된 부분도 있고 그래서 확대를 하고 다양하게 시청자위원회, 종사자들, 이렇게 여러 가지 사회 분야에서도 넓히는 게 좋겠다는데 동의를 했습니다. 그런데 반대 의견 중에 보면 ‘어느 특정 정당의 성향’이라는, 저는 이런 표현은 더 이상 쓰지 않았으면 좋겠어요. 왜냐하면 그 단체나 그쪽이 들으면 얼마나 모욕적이겠습니까? 설사 그 단체들이 특정 정당을 지지한다? 그러면 그 단체들이 반대하는 정당은 그 지지를 얻도록 노력을 한번 해보십시오. 그래야 되지 않겠습니까, 정권 획득을 위해서라도? 저는 그래서 이런 표현들은 이제가 급적 사라졌으면 좋겠다는 생각이 들고. 특히 이번에 보면 조항에 민주적 절차 이게 들어있습니다. 그래서 어느 단체나 위원회에서 이사를 추천할 때 특정인의 입김이랄지 특정 세력의 입김이랄지 이건 배제될 수 있다, 그래서 저는 민주적 절차가 들어가 있어서 이사 수를 늘리고 또 이사 추천을 다양화하는 것은 시대적인 방향에서도 맞다고 보고 있습니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "더……"}
{"timestamp": "[unused]", "speaker": "최형두 위원", "text": "제가 마지막으로 정리하겠습니다. 제가 줄곧 이야기를 하니까 우리 위원님께서 왜 그렇게 노조에 대해서 부정적으로 이야기하시는지…… 제가 노조위원장을 한 사람입니다. 제가 한 2～3분 동안 이야기를 하겠습니다, 제가 왜 걱정하는지. 제가 작은 신문사였지만 문화일보 노조위원장을 해서 단식을 17일 하고 최문순 민노총 언노련 노조위원장 시절에 최문순 위원장의 추천에 따라서 민노총 언노련의 감사도 한 사람입니다. 그래서 저는 노조에서 파업을 하면서 이 노조가 사내에서 얼마나…… 특히 공영방송 또 주요 회사도 마찬가지입니다. 얼마나 강력한 힘을 발휘하는가를 저 스스로 상당히 체득한 바가 있습니다. 지금 여기 계신 여러 위원님들 다 언론사 경험이 있습니다만 우리가 90년대 초에 경찰서 기자실에서 할 때는 이렇게 방송사가 험악하지 않았습니다. 그런데 어느 사이에…… 방송사의 노조·비노조, 1노조·3노조 이렇게 대립이 저는 거의 전쟁 수준으로 치달았다고 생각을 합니다. 그래서 제가 걱정하는 바는, 국민으로부터 위임받지 않은 단체·기구 그것을 종사자·전문가라는 이름으로 하는 것이 과연 온당한가를 지적한 것도 단순한 우려가 아니라 지금 우리 현실이 대부분의 언론사에서 강력한 노조가 사실상 영향력을 발휘하고 있습니다, 인사도 그렇고. 이런 것들이 우리 언론에서 민주적 다양성의 목소리를 담고 공정하고 객관적으로 보도를 이루게 하는데 과연 그것을 다 믿을 수 있느냐에 대해서는 저는 좀 회의적으로 생각하고 있습니다. 제가 겪은 경험도 그렇습니다. 제가 스스로 노조위원장 출신이었는데 ‘아, 이것 큰일 나겠구나’ 생각이 든 적이 많았습니다. 권력이라는 것이 그런 것이거든요. 그래서 저는 이 부분을 좀 심각하게 생각해야겠다. 그리고 또 하나는, 이게 글로벌 표준이냐, 세상의 어느 나라에서, 선진적인 국가에서 이런 식으로 민영방송사에까지도 세세하게 규정을 정하는 것인가 이런 것을 검토해봤으면 좋겠고요. 또 하나, 말씀하시기를 지금 방송의 여러 규제, 인허가 조건이 있지요. 그러나 규제 방식도 네거티브·포지티브가 있지 않습니까. 이재명 대통령께서도 이제 꼼꼼하게 규제하지 않겠다, 큰 틀에서만 해서 자유롭게 창의적으로 만들어 나가겠다는 것이…… 그런 규제로 나아가야 하는데 이건 너무 세세하게 하나하나 지목해서 창의적인 발목도, 어떤 민영방송사 한 사람이 독창적인 방식으로 해보는 것도 막을 수 있는 소지가 있다라고 생각을 합니다. 또 하나, 지금 여러 다양성을 이야기하는데 미디어학회…… 며칠 전에 경향신문 칼럼에 미디어학회장이 쓰신 글을 보면 ‘왜 이렇게 서두르나’라는 대목이 나옵니다. 왜 이렇게 서두르나, 지금 이 시간에. 그러니까 미디어학회에서도 걱정이 많고, 미디어학회에서도 심지어는 학회 중에 누가 추천하는데 미디어학회가 수십 개가 넘는답니다. 그러면 어느 미디어학회 될까…… 그 미디어학회를 대표합니까? 그런데 이런 문제들이 아까 제가 말씀드린 대표성의 문제, 민주적 절차의 정당한 위임의 문제가 바로 여기서 비롯된다 이런 말씀드립니다. 국회가 잘못한 것이 많고 우리 당도 전에 이런 문제에서 여러 가지 우려를 사는 부분이 있을 수 있다고 생각을 합니다. 때문에 저는 국회가 추천하고 국회가 하는 것들을 조금 더 연구해서 좀 더 좋은 걸 만드는 것이 중요한 것이지 이걸 국회가 못했기 때문에 국회는 모두 빠지고 국민 누구도 위임하지 않은 단체나 기구가 전문성을 바탕으로 여기에 몽땅 들어온다는 것이 나중에 방송 발전에 큰 도움이 될까 이런 것들을 좀 생각해봤으면 합니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "저희가 세 차례에 걸쳐서 법안 2소위에서 충분히 논의했고 공청회도 개최하고 토론회도 개최했고 아마 내일 국민의힘은 새벽 7시 반에 또 토론회를 개최하는 걸로 알고 있습니다."}
{"timestamp": "[unused]", "speaker": "최형두 위원", "text": "예, 일부 위원이 그렇게 하고 있습니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "그동안 이 문제는 사실은 접점이 안 되는 영역입니다. 왜냐하면 KBS와 MBC와 YTN과 TBS, 연합뉴스TV를 포함한 언론사와 언론인에 대한 탄압을 자행했고 그리고 2024년 12월 3일 계엄을 통해서 언론사들 단전·단수하고 언론인을 탄압하려고 했던 윤석열 정권과 궤를 같이하는 국민의힘과 거기에 단호하게 맞서서 투쟁했던……"}
{"timestamp": "[unused]", "speaker": "최형두 위원", "text": "그렇지 않습니다. 이건 기록에 남겨야겠는데, 이건 모독입니다. 그렇게 말씀하시면 안 되지요."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "제가 말씀 중이에요. 투쟁하고 있고, 그리고 야당과 했기 때문에 이 문제는 합의를 하려고 했으나 협의조차도 잘 안 되는 지금 현재의 상황이 오늘을 반영한다고 생각합니다. 그리고 지금 이 방송 3법은 2016년도부터 논의를 모아오고 적어도 20년을 경과한 우리 사회의 숙제를 해결하는 첫 단추를 끼우는 거라고 생각합니다. 그래서 정치권의 대표성과 그다음에 시민사회, 법조계, 학회 그리고 종사자 그다음에 임직원들이다 함께 방송을 정상화시킬 수 있는 방송 정상화 3법이다라는 것이 더불어민주당과 조국혁신당의 입장입니다. 그래서 제가 더 얘기를 하게 되면 투표권을 행사하지 못하는 상황이 발생하는 것 같아서 여기서 더 이상 토론은 종결하고 표결을 하겠습니다. 그리고……"}
{"timestamp": "[unused]", "speaker": "노종면 위원", "text": "위원장님, 표결 전에 부칙 3조……"}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "잠깐만, 그 부분은 반영하면 되고. 왜냐하면 투표를 하고 더 논의할 게 있다면 방망이 두들기기 전에 얘기를 할 수 있는 거 아닙니까, 속기록에 남기려면?"}
{"timestamp": "[unused]", "speaker": "수석전문위원 이복우", "text": "소위원장님께서 테크니컬한 이슈에 관해서는 위임해주면 한다 그런 식으로 보통 처리합니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "아니, 그게 아니라 지금 최형두 간사님이 속기록에 남기기 위해서 발언해야 되는데 이해민 위원님이 바로 나가야 되기 때문에 표결하고 제가 종결하기 전에, 산회하기 전에……"}
{"timestamp": "[unused]", "speaker": "수석전문위원 이복우", "text": "그건 위원장님 재량이시지요."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "왜냐하면 속기록에 남기는 거잖아요, 아까 얘기한 건. 그래서 표결에 대한 이의가……"}
{"timestamp": "[unused]", "speaker": "이정헌 위원", "text": "말씀 다 하셨잖아요."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "저의 발언에 대해서 논란이 있다는……"}
{"timestamp": "[unused]", "speaker": "최형두 위원", "text": "조금 뒤에, 소위원장님이 굉장히 심각한 발언을 하셨기 때문에……"}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "의사일정 제1항부터 13항까지 본회의에 부의하지 아니하고 지금까지 논의 과정에서 합의된 사항을 통합 조정한 대안을 우리 위원회 안으로 제안하려고 하는데 이의가 없습니까?"}
{"timestamp": "[unused]", "speaker": "노종면 위원", "text": "질문 있습니다. 부칙 3조가 아까 제가 말씀드린 대로 조정된 것이 들어갔다라는 걸 확인해주시기 바랍니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "제가 아까 동의했습니다, 3개월 안에."}
{"timestamp": "[unused]", "speaker": "노종면 위원", "text": "확인된 거지요, 3개월 이내?"}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "예."}
{"timestamp": "[unused]", "speaker": "수석전문위원 이복우", "text": "수정하고 소위원장님한테 보고드리고 확인하고 전체회의에 올라갑니다."}
{"timestamp": "[unused]", "speaker": "노종면 위원", "text": "알겠습니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "이의가 있습니다. 집중해주시기 바랍니다. 의결에 대한 이의가 있으므로 표결에 부치도록 하겠습니다. 표결 방법은 거수로 하겠습니다. 현재 논의된 내용에 대해 법률안을 의결하는 것에 찬성하는 위원님들은 거수해주시기 바랍니다."}
{"timestamp": "[unused]", "speaker": "최형두 위원", "text": "저는 표결을 거부합니다. 너무 졸속적으로 이루어졌고 맞지 않습니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "그러면 찬성 6인, 기권 1인으로 가결되었음을 선포합니다. 다시 들어오시나요, 아니면 나가시나요?"}
{"timestamp": "[unused]", "speaker": "최형두 위원", "text": "또 해야 돼요? 또 의결할 게 있어요?"}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "의사일정 제14항부터 32항까지는 본회의에 부의하지 않고 지금까지 논의 과정에서 합의된 사항을 통합 조정한 방송법 일부개정법률안을 우리 위원회 안으로 제안하는데 이의 없습니까?"}
{"timestamp": "[unused]", "speaker": "최형두 위원", "text": "이의 있습니다. 부당합니다. 표결을 거부합니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "이의가 있으므로 거수로 하도록 하겠습니다. 논의된 내용대로 법률안을 의결하는 것에 대해 찬성하는 위원님 거수해주시기 바랍니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "지금 퇴장하시면 기권이 되는 게 아니라 퇴장인데요. 찬성 6인으로 가결되었음을 선포합니다. 그러면 의사일정 제33항부터 45항까지는 본회의에 부의하지 아니하고 지금까지 논의 과정에서 합의된 사항을 통합 조정한 대안을 우리 위원회 안으로 제안하려고 하는데 이의 있습니까?"}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "가결되었음을 선포합니다. 오늘 준비한 안건은 모두 심사를 하였습니다. 이석해도 좋습니다."}
{"timestamp": "[unused]", "speaker": "노종면 위원", "text": "이석해도 된다면서요."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "이해민 위원님 이석해도 된다고요."}
{"timestamp": "[unused]", "speaker": "노종면 위원", "text": "아니, 말씀 다 하셨잖아요."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "아니, 최형두 간사님이 아까 제가 얘기한 계엄을 선포하고 그에 궤를 같이하는 정당에서는…… 방송 장악이 아니다라고 얘기하고 우리는 방송 장악이라고 얘기했던 이 대목에 대해서 이견이 있는 관계로 그래도 간사님이니까 말씀하시기 바랍니다. 최형두 간사님 말씀해주시기 바랍니다."}
{"timestamp": "[unused]", "speaker": "최형두 위원", "text": "매우 유감스러운 의사진행이고 매우 통탄할 만한 발언이라고 생각을 합니다. 지금 여야가 이재명 대통령께서도 협치를 하겠다고 하는 마당에, 더구나 계엄 해제도 많은 다수의 의원이 못 들어왔습니다마는 상당수의 의원들이 같이 참여를 해서, 그것 때문에 심지어 외국의 석학들도 계엄 해제 과정에서 신속한 민주주의의 회복 탄력성을 보여준 데는 여야가 함께했기 때문이라는 큰 의미가 있습니다. 그런데 계속 우리 과학기술정보방송통신위원회에서조차도 이렇게 이분법적으로, 정치적으로, 더구나 방송법 문제에서까지 이렇게 이야기한다는 것은 존경하는 김현 소위원장님의 평소의 철학과도 맞지 않다고 생각을 합니다. 이 문제는 우리가 함께 풀어야 될 문제고 이게 우리가 여당일 때, 우리가 다수당일 때도 했지만 또 민주당이 다수당이고 여당일 때도 함께 합의해서 이루어서 만들어온 법안입니다. 많은 학계에서도 ‘아니, 지금 이걸 왜 이렇게 급감속, 급가속을 거듭하느냐?’라고 지금 이야기하고 있는 사안입니다. 그런데 그 사안에 대해서 계엄에 무슨…… 우리가 계엄에 찬성했습니까? 이런 정당이어서 같은 논리다라고 하는 것은 이건 매우 잘못된 발언입니다. 이런 발언에 대해서는 김현 소위원장님의 평소의 소신과 다르다, 잘못된 발언이다 이렇게 이야기하셔야겠지요?"}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "아니, 그게 아니고요. 제가 말씀드렸던 건 KBS, MBC, EBS, YTN, TBS 등 방송 장악을 시도했고 단전·단수를 꾀하려고 했던 계엄하에서의 윤석열 정부와 그 궤를 같이하는…… 궤를 같이한다는 얘기는 몽땅이 아니라 거기에 동조하는 사람들을 표현할 때 궤를 같이한다는 표현을 씁니다."}
{"timestamp": "[unused]", "speaker": "최형두 위원", "text": "더 위험하고 더 심각한 발언을 하고 계십니다, 지금."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "그래서 이 부분은, 다른 것은 저희가 충분히 협의를 하고 합의를 할 수도 있지만 이 공영방송 지배구조 개선에 대한 입장은 국민의힘은 고칠 수 없다라는 강력한 입장을 피력하는 거고 방송 3법에 대한 개정안을 내는 것은 이런 방송 장악을 통해서 언론사와 언론인에 대한 탄압을 다시는 못하게 하는 첫 단추를 저희가 끼웠다라는 의미로 봐주시기 바랍니다. 이 법이 완벽한 법이 아니다, 특히 이훈기 위원이나 이정헌 위원께서는 더 많은 내용들을 포함시켜야 된다라는 입장을 끊임없이 피력했고 그다음에 국민의힘은 국민의힘대로 기존의 법을 가지고 하는 게 맞다라고 주장했기 때문에 양쪽의 이견이 명확한 상황에서 제가 오늘 의사진행을 했다는 점을 말씀드리겠습니다. 이정헌 위원님 말씀해주시기 바랍니다."}
{"timestamp": "[unused]", "speaker": "이정헌 위원", "text": "끝으로 한 가지만, 1분 정도만 말씀을 드리겠습니다. 보도책임자의 임명동의제와 관련해서 저희가 굉장히 안타깝게 생각하는 부분이 있습니다. 우리가 이 부분을 주목해야 될 것 같아서 다시 한번 말씀드릴 기회를 요청했습니다. SBS를 비롯해서 민영방송 중에도 노사 단체협약을 통해서 선진적으로 보도책임자 임명동의제를 실시했던 방송사들이 있습니다. 그런데 이번 방송 3법에서 민영방송이 제외되면서 그 해당 방송사들은 임명동의제가 실시돼오던 것들이 중단될 위기에 처해 있다고 저는 생각을 합니다. 사측에서는 방송법에서도 제외됐는데 왜 우리가 해야 되느냐라는 논리를 가지고 임명동의제를 거부할 가능성이 저는 굉장히 높다고 생각합니다. 공영방송의 임명동의제를 저희가 명문화시킨 의미는 있겠으나 그걸 통해서 오히려 그동안 잘해오던 방송사의 임명동의제마저 중지되는 그런 상황이 발생할 가능성이 높다라는 부분을 우리가 절대 잊어서는 안 된다는 말씀을 드리고요. 앞서 설명드렸던 것처럼 그래서 방송 3법을 다시 재개정하는 상황에서는 노력해야겠습니다만 그 이전에 방송사업자의 재허가·재승인 과정에서 자율에 맡긴다고 하더라도 최소한 가점을 부여한다거나 보도책임자 임명동의제의 명확한 규정을 꼭 담아야 된다라는 부분을 다시 한번 강조하고요. 이에 대해서도 위원장님 의견해를 말씀해주시기를 부탁드립니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "이훈기 위원님 말씀해주시기 바랍니다."}
{"timestamp": "[unused]", "speaker": "이훈기 위원", "text": "저도 비슷한 생각인데요. 이 방송 3법이 다른 민영방송이나 이런 데까지 견인해야 되는데 이런 역효과가 난다는 건 상당히 심각하다고 생각을 합니다. 그리고 저도 민영방송에 있어봤지만 견제장치가 없으면 경영진이나 또 사주의 입김에 따라서 방송 사유화가 아주 가능한 게 지역 민영방송들이거든요. 그리고 사실 종편도 견제장치가 지금 하나도 없습니다. 그런 측면에서 상당히 아쉽고 이정헌 위원님 말씀대로 언제가 될지 모르겠지만 조속히 어떤 보완책이 있어야 된다고 저도 의견을 같이합니다. 이상입니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "노종면 위원님."}
{"timestamp": "[unused]", "speaker": "노종면 위원", "text": "저도 지금 두 분 위원님 말씀에 적극 공감하고요. 지금 이 법안에는 포함되지 않았지만 조속히 개정 노력을 함께 하자라는 말씀을 드립니다. 그리고 지금 이정헌 위원님께서 우려하신 대로 이미 시행하고 있는, 단협으로 하고 있는 사업장, 방송사 중의 한 곳이 SBS입니다. 이것이 글로벌 표준이 아니라고 하시는데 대한민국 언론은 글로벌 수준에 못 미치는 그런 현실을 가지고 있고 그걸 극복하기 위해서 나름대로 내부에서 치열하게 노력하고 이런 제도를 오랜 기간 동안 시행해온 겁니다. 그런데 하필 윤석열 정권, 이명박 정권, 이런 국민의힘하고 연결돼 있는 그 정권이 들어설 때만 노사 단체협약으로 또는 약속으로 만들어놓은 제도를 무시하고 파괴했지요, 언론 장악 목적으로. 그것을 복원하는 과정이라는 점. 그리고 혹시라도 SBS가 지금 이 방송법 개정 방향을 임의대로 해석해서 SBS 사주나 경영진이 ‘우리는 지금 노사 단협으로 가지고 있는 이 제도 안 해도 돼’, 그것이 얼마나 큰 오판이고 또 곧 정상화될 방통위에 의해서 제재까지도 가능하다는 점을 위원장님께서 분명히 밝혀주셨으면 좋겠습니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "한민수 위원님 말씀해주시기 바랍니다."}
{"timestamp": "[unused]", "speaker": "한민수 위원", "text": "여러 동료 위원님들이 아쉬움을 토로도 하고 하는데요. 오늘 우리 소위에서 방송 3법을 심사숙고하고 여러 차례 논의를 거쳐서 통과시키는 건 또 의미가 있다고 생각을 합니다. 한 번에 완벽한 법안이 나오면 좋겠습니다마는 시대도 바뀌고 여러 요구도 있기 때문에 정말 국민에게 공영방송을 돌려드리고 윤석열 정권에서 거의 망가졌던 방송의 독립성, 공정성을 확보하는 데 있어서 오늘 통과된 법안이 큰 기여를 할 거라고 봅니다. 그리고 앞으로도 부족한 부분이 있거나 또 다른 사회적 요구가 있으면 반영해서 법이라는 건 또 개정하면 되는 거 아니겠습니까? 그런 말씀을 드리겠습니다."}
{"timestamp": "[unused]", "speaker": "소위원장 김현", "text": "최형두 간사님."}
{"timestamp": "[unused]", "speaker": "최형두 위원", "text": "예, 제가 마지막으로 한마디…… 제가 법안의 속도라든가 내용에 대해서 말씀드리는 까닭은 경험이 있기 때문입니다. 아까 제가 노조위"}
{"timestamp": "[unused]", "speaker": "이정헌위원", "text": "언론의자유와함께표현의자유중요하고편성의자유도중요합니다. 그런데그편성의자유가누구를위한자유인지에대해서우리는심사숙고해야된다고생각합니다. 편성의자유는국민을위한자유여야되고진실을알리기위한자유여야합니다. 편성의자유가경영권의자유이거나정권의자유여서는안된다라는것이고그럴가능성들이굉장히높다고하는그동안의여러차례시행착오와또잘못된역사를지켜보면서불가피하게내부견제수단으로서편성위원회설치와편성규약설치를저희가넣었다라는부분에대해서다시한번강조의말씀을드립니다. 이상입니다."}
{"timestamp": "[unused]", "speaker": "소위원장김현", "text": "고생하셨습니다. 국민의힘에서저희방송3법을처리하는과정에대해서밀실, 졸속, 위헌이다라고말씀을하셨습니다. 이공간은밀실이아니라비공개된과방위소회의실이라는점을말씀드리고요. 졸속이라는점에대해서도2024년두번에걸쳐서본회의장본회의에서표결로처리가됐는데윤석열정권에의해서거부권이행사됐던법이고요. 2년이넘도록과학기술정보방송통신위원회2소위와과학기술정보방송통신위에소속되어있는위원들과현업종사자들과시민사회단체와국민모두가함께이법이조속하게처리되어야된다는, 국민모두는아니지만다수의국민들이이법을조속히처리를해야된다, 졸속이아니라조속히처리해야된다라는것이강력한요구였다는점이고요. 위헌의소지는없다라고저희는말씀드리겠습니다. 얼마전문형배헌법재판관이지난방송3법이처리되었더라면, 아쉬움을피력했던바가있고요. 그리고윤석열정부가언론의쓴소리를귀담아들었으면말로가그렇게비참하지않았을거라는취지의말씀까지하셨습니다. 그렇기때문에저희오늘이방송3법처리는과학기술정보방송통신위원회입장에서는매우소중한결론이다라고말씀을드리고요. 저희가출발선에같이서있고첫단추를끼웠다. 두번째단추는앞서얘기했던것처럼방통위가정상화된다면지상파방송사의허가·승인제도를다시한번살펴보고허가과정에서그조건에대해저희가오랫동안사회적합의로있었던대목이없어진점이분명히있습니다. 그래서그것을다시한번살펴보고지상파방송사가국민과한약속그다음에노사간에지키기로한협약이어느일방에의해서또는어느일방의힘있는사람의손에의해서좌지우지되지않도록다시살펴보겠다라는약속말씀드리고그부분에대해서는지상파방송사업자와빠른시일안에기회를마련해서저희가충분히반영할수있는방법, 1단계·2단계나누어서할수있는방안을마련해서함께모색해보겠다는약속말씀드리겠습니다. 앞으로도사회적합의를지속적으로꾀해서방송이국민의공기가될수있도록노력을기울이겠다는말씀드리고, 마지막으로문화일보의노조위원장을하시다가정치권으로오셨는데계속계셨으면문화일보가더좋아졌을것같습니다. 이상마치겠습니다."}
{"timestamp": "[unused]", "speaker": "이정헌위원", "text": "말씀하신큰흐름에는지상파사업자와종합편성채널사업자도마찬가지인거지요?"}
{"timestamp": "[unused]", "speaker": "소위원장김현", "text": "예, 뭐다같이보는데그게이제방송통신위원회가정상화되면그문제를검토할수있는일이생길것이다라고봅니다. 저희가방통위에요구할수도있고요, 재허가·재승인과정에서담아낼수도있고그렇습니다. 그래서그렇게다양한방식으로지상파방송사업자와종합편성사업자가국민의알권리와방송의자유를위해서역할을할수있도록저희가노력을기울이면될거라고생각합니다. 오늘준비한안건을모두심사하였습니다. 이상으로오늘회의를마치도록하겠습니다. 오늘의결한법률안에대한작성및체계자구정리에관해서는소위원장에게위임해주시기바랍니다. 위원여러분수고많으셨습니다. 과기정통부2차관님이예결소위에계시다오셨는데인사한번하시지요, 새로차관부임하시고첫회의인데요. 축하드립니다."}
{"timestamp": "[unused]", "speaker": "과학기술정보통신부제2차관류제명", "text": "감사합니다."}
{"timestamp": "[unused]", "speaker": "소위원장김현", "text": "아까과기정통부에서요청사항이있는데그건앞으로국정기획위원회에서도함께다뤄야될의제이기도합니다. 정부조직개편안에도포함되어야될내용이기때문에, 이후에충분히논의를함께해나가면될만한의제이기때문에그부분에대해서도소위원장에게위임해주시면좋겠습니다."}
{"timestamp": "[unused]", "speaker": "과학기술정보통신부제2차관류제명", "text": "예, 그렇게하겠습니다."}
{"timestamp": "[unused]", "speaker": "소위원장김현", "text": "과기정통부2차관, 방통위사무총장전담직무대리등관계자여러분도수고많으셨습니다. 이상으로산회를선포합니다."}
{"timestamp": "[unused]", "speaker": "한민수위원", "text": "선포하기전에차관님인사한말씀하시라고그래요."}
{"timestamp": "[unused]", "speaker": "소위원장김현", "text": "한말씀하세요."}
{"timestamp": "[unused]", "speaker": "과학기술정보통신부제2차관류제명", "text": "과기정통부2차관으로부임하게된류제명입니다. 평소존경하는위원님들모시고이렇게상임위원회활동하면서계속뵀습니다만앞으로AI 강국실현이라는국가적인과제를담당하게될그중책을맡게돼서정말막중한책임감을느낍니다. 위원님들하고AI 강국실현의그런과제를같이실현해나가는데저의맡은바소임을최선을다해서하도록하겠습니다. 앞으로많은지도편달바랍니다. 감사합니다."}
{"timestamp": "[unused]", "speaker": "소위원장김현", "text": "산회를선포합니다."}
